<template>
  <div id="about">
    <h3>关于我们</h3>
    <p>TBT是一个具有实用性，先进性，高可靠性的路线规划系统。我们使用了先进的数学模型帮助制定物流配送方案：填写数据，计算路线，两步就位。</p>
    <p>随着信息技术的发展，现代物流作为“第三个利润源泉”是一种先进的组织方式和管理技术，已被世界各国广泛采用，并形成产业化，在国民经济中发挥越来越重要的作用，这一管理技术，正受到日益广泛的重视，并面临巨大的发展机遇，在现代物流中，配送是一个重要的与消费者直接相连的环节，一方面可以体现企业的核心竞争力，另一方面通过线路优化，可以提高企业的运作效率，降低配送成本，实现物流科学化。目前市场上仓储类管理系统已经比较完善，但对于不同需求的路线规划还存在一定的短板，基于当前站好“最后一岗”的要求，引用路线优化算法，开发出具有实用性，先进性，高可靠性的路线规划系统。</p>
  </div>
</template>

<script>
import "../assets/About.less";
export default {
  name: "About",
  props: {}
};
</script>